{
  "CHAPTER": [
    {
      "name": "Cooperativa",
      "sections": [
        {
          "description": "¿Bajo qué principios desarrollarán sus actividades?",
          "options": [
            "Ley 20.337",
            "Estatuto social",
            "Presente reglamento",
            "Normas y principios cooperativos"
          ],
          "output": "ARTÍCULO {{CHAPTER}}: La Cooperativa de trabajo {{COOPERATIVE_NAME}}. desarrollará sus actividades de acuerdo a la {{OPTION_SELECTED}}."
        },
        {
          "description": "¿Bajo que principios procurará el Consejo de Administración hacer su trabajo?",
          "options": [
            "Alentar y promover el espíritu de trabajo mancomunado,",
            "El respeto común y la convivencia solidaria entre las personas asociadas",
            "Con el fin de crear el medio ideal que permita alcanzar la máxima productividad"
          ],
          "output": "ARTICULO {{CHAPTER}}: El consejo de administración procurará el crecimiento de la entidad, sobre la base de {{OPTION_SELECTED}} Este reglamento establecerá la manera de organización y funcionamiento de la cooperativa y establecerá la forma de disciplina y control requerido para ésta. Este reglamento será de aplicación práctica para la cooperativa una vez que sea aprobado por su Asamblea de personas asociadas e inscripto en el INAES, y permitirá tener un control a fin de mantener el orden y la subordinación a la organización con respecto a los coordinadores escogidos democráticamente por los integrantes de la organización, transformando la realidad existente en una realidad acorde con los alineamientos de la ley de cooperativas 20.337 y sus modificaciones presentes y futuras, así como el Estatuto de la organización."
        }
      ]
    },
    {
      "name": "De la prestación del servicio",
      "sections": [
        {
          "description": "Áreas que tendrá la cooperativa",
          "options": ["Administración", "Producción", "Control de Calidad"],
          "output": "{{CHAPTER}}: La cooperativa se distribuirá en las siguientes áreas, {{OPTION_SELECTED}}"
        }
      ]
    }
  ]
}
